Repository: RanaNitishSingh/TRAD
Catalog: trad/localization/*.lproj/localizationStr.strings
Languages: ar

# loginBtn
source: LOG IN
ar: تسجيل الدخول

source: Welcome
ar: مرحبا

source: Sign in to continue
ar: تسجيل الدخول

source: Forgot Password
ar: نسيت كلمة السر

source: Villa
ar: فيلا

source: All
ar: الكل

source: Land
ar: أرض

source: Floor
ar: دور

source: Apartment
ar: شقة

source: Building
ar: عمارة

source: Esteraha
ar: استراحة

source: Store
ar: محل

source: Farm
ar: مزرعة

source: Room
ar: غرفة

source: Office
ar: مكتب

source: Warehouse
ar: مستودع

source: Furnished Apartment
ar: شقة مفروشة

source: Tent
ar: مخيم

source: All Categories
ar: الكل

source: Apartment for rent
ar: شقة للايجار

source: Villa for sale
ar: فيلا للبيع

source: Land for sale
ar: أرض للبيع

source: Villa for rent
ar: فيلا للايجار

source: Floor for rent
ar: دور للايجار

source: Floor for sale
ar: دور للبيع

source: Apartment for sale
ar: شقة للبيع

source: Building for sale
ar: عمارة للبيع

source: Esteraha for rent
ar: استراحة للايجار

source: Esteraha for sale
ar: استراحه للبيع

source: Store for rent
ar: محل للايجار

source: Farm for sale
ar: مزرعة للبيع

source: Building for rent
ar: عمارة للايجار

source: Land for rent
ar: ارض للايجار

source: Room for rent
ar: غرفة للايجار

source: Office for rent
ar: مكتب للايجار

source: Warehouse for rent
ar: مستودع للايجار

source: Tent for rent
ar: مخيم للايجار

source: Tent for sale
ar: مخيم للبيع

source: Room for sale
ar: غرفة للبيع

source: Office for sale
ar: مكتب للبيع

source: Warehouse for sale
ar: مستودع للبيع

source: Furnished Apartment for rent
ar: شقة مفروشة للايجار

source: Furnished Apartment for sale
ar: شقة مفروشة للبيع

source: Store for sale
ar: محل للايجار

source: Farm for rent
ar: مزرعة للايجار

# uploadImageBtn
source: Upload Image
ar: صوره من الألبوم

# uploadVideoBtn
source: Upload Video
ar: فيديو من الألبوم

source: New image/Video
ar: صوره/فيديو جديد

# continueBtn
source: Continue
ar: استمرار

source: Are you Sure Do not Want To Upload images or Video
ar: هل أنت متأكد من عدم رفع الصور؟

source: Yes
ar: نعم

source: No
ar: لا

# streetDirectionLbl
source: Street Direction
ar: اتجاهات الطرق

source: North
ar: شمال

source: East
ar: شرق

source: West
ar: غرب

source: South
ar: جنوب

source: Northeast
ar: شمال شرقي

source: Southeast
ar: جنوب شرقي

source: southwest
ar: جنوب غربي

source: Northwest
ar: شمال غربي

source: 3 streets
ar: ثلاثة شوارع

source: 4 streets
ar: أربعة شوارع

# singleBtn
source: Single
ar: عزاب

# familyBtn
source: Family
ar: عائلة

# dailyBtn
source: Daily
ar: يومي

# monthlyBtn
source: Monthly
ar: شهري

# yearlyBtn
source: Yearly
ar: سنوي

source: Family
ar: عائلة

source: Single
ar: عزاب

source: Daily
ar: يومي

source: Monthly
ar: شهري

source: Yearly
ar: سنوي

source: Residential
ar: سكني

source: Commercial
ar: تجاري

source: Both
ar: كلاهما

source: UsersType
ar: نوع المستخدم

source: UsersAdmin
ar: المستخدم المدير

source: UsersName
ar: اسم المستخدم

source: Less than a year
ar: أقل من سنه

source: 1 year
ar: 1 سنوات

source: 2 year
ar: 2 سنوات

source: 3 year
ar: 3 سنوات

source: 4 year
ar: 4 سنوات

source: 5 year
ar: 5 سنوات

source: 6 year
ar: 6 سنوات

source: 7 year
ar: 7 سنوات

source: 8 year
ar: 8 سنوات

source: 9 year
ar: 9 سنوات

source: 10 year
ar: 10 سنوات

source: 11 year
ar: 11 سنوات

source: 12 year
ar: 12 سنوات

source: 13 year
ar: 13 سنوات

source: 14 year
ar: 14 سنوات

source: 15 year
ar: 15 سنوات

source: 16 year
ar: 16 سنوات

source: 17 year
ar: 17 سنوات

source: 18 year
ar: 18 سنوات

source: 19 year
ar: 19 سنوات

source: 20 year
ar: 20 سنوات

source: 21 year
ar: 21 سنوات

source: 22 year
ar: 22 سنوات

source: 23 year
ar: 23 سنوات

source: 24 year
ar: 24 سنوات

source: 25 year
ar: 25 سنوات

source: 26 year
ar: 26 سنوات

source: 27 year
ar: 27 سنوات

source: 28 year
ar: 28 سنوات

source: 29 year
ar: 29 سنوات

source: 30 year
ar: 30 سنوات

source: 31 year
ar: 31 سنوات

source: 32 year
ar: 32 سنوات

source: 33 year
ar: 33 سنوات

source: 34 year
ar: 34 سنوات

source: 35+ year
ar: 35+ سنوات

source: Ground floor
ar: دور أرضي (0)

source: Upper ground
ar: دور علوي (1)

source: OK
ar: استمرار

source: Please Enter # of bed rooms
ar: الرجاء ادخال عدد غرف النوم

source: Please Enter Street Direction
ar: الرجاء ادخل اتجاه الطريق

source: Please Enter # of bath rooms
ar: الرجاء ادخال عدد دورات المياه

source: Please Enter age
ar: الرجاء ادخال عمر العقار

source: Please Enter bed rooms
ar: الرجاء ادخال غرف النوم

source: Please Enter Property Source
ar: فضلا ادخل مصدر الاعلان

source: Please Enter Plate Number
ar: فضلا ادخل رقم اللوحه

source: Please Enter Street Width
ar: فضلا ادخل عرض الشارع

source: Enter Valid Email
ar: ادخل الايميل

source: Enter Valid UserName
ar: ادخل اسم المستخدم

source: Please Enter Rent
ar: الرجاء ادخال الاجار

source: Please Enter sale Price
ar: الرجاء ادخال سعر البيع

source: Please select Rent or Sale
ar: الرجاء اختيار أجار أم بيع

source: Please try again
ar: الرجاء المحاولة مره اخرى

source: List for Sale And Rent Has been Submitted
ar: تم رفع العقار بنجاح

source: List for Sale Has been Submitted
ar: تم رفع العقار بنجاح

source: List for Rent Has been Submitted
ar: تم رفع الاعلان

# Zcd-sQ-4ee.title
source: Search
ar: بحث

source: Images
ar: صور

source: Videos
ar: فيديو

source: User
ar: المستخدمون

source: List Updated
ar: تم تحديث قائمتي

source: m²
ar: م²

source: m
ar: م

source: Res. & Comm.
ar: تجاري و سكني

source: Submitted By
ar: الاعلان بواسطة

source: SAR
ar: ر.س

source: Commercial&Residential
ar: تجاري و سكني

source: New
ar: جديد

source: added new property for sale and for rent
ar: اضاف عقار جديد للبيع و للأجار

source: added new property for sale
ar: اضاف عقار جديد للبيع

source: added new property for rent
ar: اضاف عقار جديد للبيع و للأجار

source: Logout
ar: تسجيل الخروج

source: Number of properties added by
ar: احصائيات: اجمالي عدد عروض

source: Property Source
ar: موثوقية الاعلان

source: Agent
ar: صفر

source: Owner
ar: واحد

source: Government
ar: اثنين

source: min
ar: دقيقة

source: max
ar: الأعلى
