Repository: RanaNitishSingh/TRAD
Catalog: trad/Source/Storyboard/*.lproj/Main.strings
Languages: ar

# 05G-OO-18E.text
source: Plate no.
ar: رقم اللوحة

# 0Dz-iS-cGl.text
source: Plate no.
ar: رقم اللوحة

# 06i-1A-l0r.text
source: Playground
ar: مساحة للعب

# 07h-Do-R4S.text
source: Set add information
ar: تعيين إضافة المعلومات

# 0W4-In-YCd.normalTitle
source: Daily
ar: يومي

# 6RC-kH-ODS.normalTitle
source: Logout
ar: تسجيل الخروج

# KBT-Ie-l8r.text
source: Property Source
ar: موثوقية الاعلان

# 46Z-rh-JKA.text
source: Property Source
ar: موثوقية الاعلان

# 7YJ-pS-RtF.text
source: Price Range
ar: تحديد السعر

# AYn-AV-sCZ.text
source: Size Range
ar: تحديد المساحة

# 0tE-l2-4hp.normalTitle
source: Family
ar: عائلة

# 1De-Hr-qb4.text
source: CreatedDate
ar: تاريخ الإنشاء

# 1NN-hm-2am.text
source: Total price
ar: المجموع

# 1e2-ha-OVT.text
source: Purpose
ar: تجاري أم سكني

# 1je-Uv-5g0.normalTitle
source: Continue
ar: استمرار

# 2EP-F3-ypc.text
source: Total price
ar: المجموع

# 3Km-dO-Ie3.normalTitle
source: New image/video
ar: صوره/فيديو جديد

# G38-2W-Wo9.normalTitle
source: Search
ar: بحث

# 3ta-bB-ltr.text
source: I agree to company's terms and ads fee
ar: أوافق على شروط الشركة ورسوم الإعلانات

# 4EV-Wh-LLx.text
source: For Sale
ar: للبيع

# 4Ka-F0-Ouu.normalTitle
source: Sale
ar: بيع

# kDG-1D-1ty.normalTitle
source: Sale
ar: بيع

# 4ef-Hg-75I.normalTitle
source: Single
ar: عزاب

# 4hP-Ec-ekA.text
source: Extra Unit
ar: وحدة اضافية

# Ooa-FU-EPG.text
source: Submitted By
ar: الاعلان بواسطة

# 5a4-FF-8H6.normalTitle
source: Res. & Comm.
ar: تجاري و سكني

# 5bs-b5-RCz.text
source: North
ar: شمال

# 5iU-5G-mU8.normalTitle
source: Images
ar: صور

# 5xU-Ml-qwf.normalTitle
source: Request property
ar: طلب عقار

# 62W-uM-PdY.text
source: Rent price
ar: سعر الايجار

# 6FU-Pp-hAr.placeholder
source: Type here
ar: اكتب هنا

# 6U8-ND-n5U.text
source: Villa
ar: فيلا

# 6Xa-wP-XbU.text
source: Basement
ar: بدروم

# 7Sh-4d-3Bk.text
source: Set add information
ar: تعيين إضافة المعلومات

# 7ZV-LF-f4e.text
source: Size (m)
ar: مساحه (م)

# 7c7-2Q-sR7.text
source: contact Info
ar: ارقام التواصل

# 7mI-kz-Z2M.text
source: Football space
ar: ملعب كرة قدم

# 7og-iv-Enk.text
source: Extra details.
ar: تفاصيل اخرى

# 8Cr-Yi-ZeH.text
source: Pool
ar: مسبح

# 8g6-bu-xZD.text
source: Football
ar: كرة القدم

# 8iB-VV-ZCP.text
source: eet Width
ar: عرض الشارع

# 9G0-lp-vpc.placeholder
source: Type here
ar: اكتب هنا

# 9za-We-Ntb.placeholder
source: Choose Location
ar: اختر الموقع

# ATd-LP-7Jh.text
source: Level
ar: رقم الدور

# Ab3-EP-Xqx.text
source: 2 days ago ⏰
ar: 2 منذ أيام ⏰

# Aem-g1-VMw.text
source: Duplex
ar: دوبلكس

# Ahh-V8-7e7.normalTitle
source: Continue
ar: استمرار

# AkG-mX-hQj.normalTitle
source: Upload Video
ar: رفع فيديو

# AvA-wM-FZm.text
source: Maid Room
ar: غرفة خادمه

# B3c-gx-P58.text
source: bathrooms
ar: حمام

# BYi-W6-Ji2.text
source: # of wells
ar: عدد الابار

# CNd-Iy-ndb.normalTitle
source: Continue
ar: استمرار

# Chl-EP-bNX.text
source: Car entrance
ar: مدخل سياره

# Dan-3C-HKM.text
source: Extra
ar: اخرى

# E44-i3-3c5.title
source: Add
ar: اضافة

# dtY-Wg-i51.title
source: My Properties
ar: قائمتي

# VqT-Uw-QXl.title
source: Map
ar: الخريطة

# zf5-Go-bNw.title
source: User's
ar: المستخدمين

# ErQ-Yf-he8.text
source: # of living rooms
ar: عدد غرف المعيشة

# F4c-76-U0N.text
source: PlayGround
ar: مساحة للعب

# G9i-Ix-Tdq.text
source: Driver Room
ar: غرفة سائق

# GCa-WU-Tdi.text
source: Size(m²)
ar: مساحه (م2)

# Gt6-Wm-8k5.text
source: Set filter
ar: فلتر

# Gye-HA-L37.placeholder
source: Type here
ar: اكتب هنا

# H0z-3c-GIt.text
source: Air Condition
ar: يوجد مكيفات

# H3M-CA-LKR.text
source: Furnished
ar: مفروشة

# Hew-s0-CcR.text
source: Bedroom
ar: غرفة نوم

# HqY-ZK-OqE.placeholder
source: Type here
ar: اكتب هنا

# I7R-TE-81G.normalTitle
source: Continue
ar: استمرار

# Ilr-qw-jmh.text
source: Vollyball
ar: الكرة الطائرة

# Ipd-Eu-Bf4.text
source: Kitchen
ar: مطبخ

# JQ5-2I-yGt.text
source: Tent
ar: خيمة

# Joq-jd-3iD.text
source: Stores
ar: المتاجر

# Juf-cG-qbn.text
source: Extra space
ar: مساحة اضافية

# K6D-sX-j1N.text
source: Extra space
ar: مساحة إضافية

# Kfe-gr-hv9.text
source: Tent
ar: بيت شعر

# KlP-Lt-5Lv.normalTitle
source: Login
ar: تسجيل الدخول

# LMG-s5-Wxs.text
source: For Rent
ar: للإيجار

# Luw-Ee-FA9.text
source: Lift
ar: مصعد

# NPa-ze-uM8.text
source: # of bed rooms
ar: عدد غرف النوم

# Na8-wS-iVT.text
source: Welcome
ar: مرحبا

# OEv-HI-QdC.text
source: Total price
ar: المجموع

# OGZ-bP-XCg.placeholder
source: Type here
ar: اكتب هنا

# OHW-nX-hee.text
source: Volleyball space
ar: ملعب كرة طائرة

# OZC-pm-JPK.text
source: Category
ar: الاصناف

# OzI-qR-mR5.placeholder
source: Type here
ar: اكتب هنا

# PFa-7L-zqP.text
source: Contact info.
ar: ارقام التواصل

# Ps8-Sv-bMa.text
source: Contact info.
ar: ارقام التواصل

# PHj-9U-aO0.text
source: Age
ar: العمر

# PLk-mx-Zga.text
source: house for rent
ar: بيت للإيجار

# Pi8-cV-072.text
source: # of stores
ar: عدد المحلات

# QJV-w9-3nm.placeholder
source: Search by Plate number
ar: بحث بواسطة رقم اللوحة

# t5b-yg-3I3.placeholder
source: Search by Plate number
ar: بحث بواسطة رقم اللوحة

# QaX-4R-yQ4.text
source: # of apartments
ar: عدد الشقق

# Qxk-iR-mjv.text
source: Furnished
ar: مفروش

# R6v-eV-41p.text
source: Internal Strairs
ar: درج داخلي

# RTq-0A-f3W.text
source: livingrooms
ar: غرف المعيشة

# Rv6-2d-zGd.text
source: For Sale
ar: للبيع

# S0x-xe-62Y.text
source: Type
ar: نوع العقار

# SzT-gd-Gaf.text
source: Extra details
ar: تفاصيل اخرى

# T3X-yk-YIJ.placeholder
source: Type here
ar: اكتب هنا

# T80-u2-WaN.text
source: Total price
ar: المجموع

# TPU-v1-J3t.text
source: # of bath rooms
ar: عدد الحمامات

# ToF-8d-to1.text
source: Age
ar: العمر

# UZv-ta-gA8.text
source: singleorfamily
ar: عزاب أو عائلة

# Uk1-pM-1q4.text
source: Size(m²)
ar: مساحه (م2)

# Vwq-bw-q0B.text
source: Kitchen
ar: مطبخ

# WJ2-VU-yKe.text
source: Size (m² )
ar: مساحه (م2)

# WWK-DY-7zI.text
source: Family section
ar: يوجد قسمين منفصلة

# XJx-1V-pQH.text
source: bedrooms
ar: غرف النوم

# YB3-gI-aHb.text
source: Kitchen
ar: مطبخ

# YfK-fl-FaT.text
source: Basement
ar: بدروم

# YuG-fe-xgp.text
source: Apartment for rent
ar: شقة للإيجار

# Zcd-sQ-4ee.title
source: Search
ar: بحث

# aGV-xg-WN3.text
source: Upload Image and Video
ar: صورة - فيديو من الالبوم

# aK0-Ry-Y8F.text
source: Internal stair
ar: درج داخلي

# aW2-tF-B7p.text
source: Pool
ar: مسبح

# aef-7H-8wF.placeholder
source: Type here
ar: اكتب هنا

# aoG-2V-QVi.text
source: Choose Category
ar: اختر الاصناف

# avB-gF-lWa.text
source: Trees
ar: أشجار

# bCY-b4-7PE.text
source: livingrooms
ar: غرف المعيشة

# bF0-qO-VkL.text
source: Street Width
ar: عرض الشارع

# bVs-Nd-He2.normalTitle
source: Rent
ar: تأجير

# umY-TX-0XF.normalTitle
source: Rent
ar: تأجير

# bXr-tS-zFL.placeholder
source: Type here
ar: اكتب هنا

# bZK-yS-YI4.text
source: Extra
ar: اخرى

# cGo-l0-dH5.text
source: Garage
ar: كراج

# cJc-Ah-9R4.text
source: Price per meter
ar: سعر المتر

# cxK-Vf-djc.text
source: Size (m² )
ar: مقاس (m² )

# d1P-xJ-mg5.normalTitle
source: Agent
ar: وكيلات

# e9O-Ur-arf.text
source: Duplex
ar: دوبلكس

# eEB-s5-vM3.text
source: Sign in to continue
ar: تسجيل الدخول

# eH8-OM-Pfl.placeholder
source: Password
ar: الرقم السري

# eaQ-M8-wb3.text
source: singleorfamily
ar: عزاب أو عائلة

# ecA-HO-CgH.text
source: Forgot password
ar: نسيت كلمة السر

# ecI-Nn-Ahh.text
source: Apartment for rent
ar: شقة للإيجار

# ecr-FL-s6E.text
source: Extra unit
ar: وحدة اضافية

# ehy-JP-Ivy.normalTitle
source: Continue
ar: استمرار

# f0U-7z-WRt.placeholder
source: Type here
ar: اكتب هنا

# fKW-lt-OAb.normalTitle
source: Upload Image
ar: صوره من الألبوم

# g71-x9-nMH.text
source: Extra space
ar: ساحة إضافية

# gAE-sJ-mBb.text
source: Adding a video to your listing will raise the priority of your listing, in order to achieve social distancing
ar: ارفاق صورة أو فيديو يرفع من مشاهدة الإعلان

# gIR-n9-SXu.text
source: photos(0)
ar: الصور(0)

# gLZ-78-UVH.placeholder
source: Enter here
ar: أدخل هنا

# gpk-oG-K7f.text
source: Driver room
ar: غرفة سائق

# gwf-Qx-mJu.text
source: purpose
ar: تجاري أم سكني

# h04-01-cAx.text
source: Lift
ar: مصعد

# h9p-yn-clv.text
source: Location & Nearby Services
ar: خدمات الموقع والجوار

# hQa-kt-rN0.text
source: # of rooms
ar: عدد غرف النوم

# hm4-uc-BAq.placeholder
source: Type here
ar: اكتب هنا

# hpf-29-jvW.text
source: Elevator
ar: مصعد

# hzR-q0-25N.normalTitle
source: Merketer
ar: ميركيتر

# ic9-pk-ZUZ.text
source: Room
ar: غرفة

# iyH-4l-GIe.text
source: Set add information
ar: تعيين إضافة المعلومات

# j3p-gA-aSm.text
source: # of trees
ar: عدد الأشجار

# jDx-t2-xbG.normalTitle
source: Commercial
ar: تجاري

# kD2-uC-qeg.normalTitle
source: Yearly
ar: سنوي

# l35-5j-auH.text
source: Value of total price
ar: قيمة السعر الإجمالي

# lCF-Tw-xC2.text
source: Street direction
ar: اتجاه الشارع

# lW0-Ew-FKz.text
source: Office for rent
ar: مكتب للايجار

# laZ-jI-CZi.text
source: Plate No.
ar: رقم لوحة

# lsh-om-ZiF.text
source: Duration
ar: مدة

# m8i-J1-4Io.text
source: Maid room
ar: غرفة خادمه

# mC6-Z9-JuJ.text
source: appartments
ar: شقق سكنية

# mVG-al-S1S.normalTitle
source: Videos
ar: فيديو

# nOK-k9-m4R.text
source: Price per meter
ar: سعر المتر

# nVi-eN-yoj.text
source: Category
ar: الاصناف

# od8-eR-GJu.text
source: Family section
ar: يوجد قسمين منفصلة

# pik-dO-Bdg.placeholder
source: Email or Mobile number
ar: ادخل الايميل أو رقم الجوال

# q13-Fa-N35.text
source: Plate no.
ar: رقم لوحة

# qqf-Ip-sjU.text
source: For Rent
ar: للإيجار

# qrz-Tl-6Be.text
source: Apartment for Rent
ar: شقة للإيجار

# rAy-aB-8cr.placeholder
source: Enter here
ar: أدخل هنا

# rau-jw-yeY.placeholder
source: Type here
ar: اكتب هنا

# rfV-Xf-GGu.text
source: Level
ar: رقم الدور

# s7P-xR-YSy.normalTitle
source: Monthly
ar: شهري

# sQX-fe-2ut.text
source: Wells
ar: آبار

# szH-lj-E8U.text
source: Extra details.
ar: تفاصيل اخرى

# ttW-Cx-Qdw.text
source: Street Direction
ar: اتجاه الطريق

# 1ha-sS-RL9.text
source: Street direction
ar: اتجاه الطريق

# uFT-pK-J7c.text
source: Selected Location
ar: الموقع المحدد

# ua0-V4-MP2.text
source: createdDate
ar: تاريخ الإنشاء

# udT-HC-A6J.text
source: For Rent
ar: للإيجار

# KGX-fM-MM9.text
source: Sold/Rented
ar: مؤجر/مباع

# K10-vg-gtW.text
source: Sold/Rented
ar: مؤجر/مباع

# uga-5h-Poh.text
source: Price per meter
ar: سعر المتر

# ulp-9D-SXu.normalTitle
source: Residential
ar: سكني

# v21-az-J0w.text
source: Rent price
ar: سعر الايجار

# vaE-du-wKG.text
source: Street width (m)
ar: عرض الشارع (m)

# vnr-Pf-ne1.text
source: Duration
ar: مدة

# wMH-Zd-qHP.normalTitle
source: Continue
ar: استمرار

# x1E-id-eyL.normalTitle
source: Owner
ar: صاحب

# xB5-ka-6Uf.text
source: it is long established fact that a reader will be distracted by the readable content of a page when looking at its layout.
ar: هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها

# xCU-ev-wLe.placeholder
source: Type here
ar: اكتب هنا

# xS3-mV-GEz.text
source: appartments
ar: شقق سكنية

# xm8-V7-1YF.text
source: Rent price
ar: سعر الايجار

# xoE-hv-xkh.text
source: Size(m²)
ar: مساحه (م2)

# yE4-br-53X.text
source: Car enterance
ar: مدخل السيارة

# yja-2F-epv.text
source: Price per meter
ar: سعر المتر

# zg9-dk-uNm.text
source: Bathroom
ar: حمام

# zwz-1q-fhG.text
source: Air Conditioner
ar: يوجد مكيفات

# Om0-J5-uoL.text
source: UsersName
ar: اسم المستخدم

# HbO-pS-kIt.text
source: UsersType
ar: نوع المستخدم

# O2I-I4-47w.text
source: UsersAdmin
ar: المستخدم المدير
